뮤지컬 <Jazz 1924>를 예약 해주신 관객 여러분 감사합니다.
해당 문자는 예매 회차에 따라 중복으로 발송됩니다.

[예매 안내]

예약자: [성명]
예약 회차: [내용1]
예약 인원: [내용2]

**예약 변경 및 취소 문의는 초대해주신 배우분들께 전달 부탁드립니다.**

[공연장소 안내]

공연장 주소: 서울특별시 서대문구 홍은동 산26-155 서대문문화체육회관 3층 대극장
(네이버 지도:https://naver.me/G7V4AuwH)

✔️서대문문화체육회관 대극장은 신관건물이 아닌  본관 건물 3층에 있으니  참고바랍니다 

[주차 안내]

9월20,21일 서대문문화체육회관 대회가 진행되어 공연당일 주차에 극장 혼잡이 예상되니 가급적 대중교통 부탁드립니다.

➡️홍제역 3번출구로  나와서
반대편 방향으로  10m경에 위치한 버스 정류장에서 10번 버스를 타고 약 10분소요후 서대문문화체육회관 본관 정문에서 하차 하세요.

본관건물 정문이나 혹은 측면에 위치한  2번게이트로 입장하셔서 대극장 3층으로  엘리베이터 이용해서 올라오시면 감사하겠습니다 

➡️주차는 6번게이트, 주차장을
이용하실 수는 있지만 대회로 인한 많은 관객들의 혼잡이 예상되니 최대한 대중교통 이용 부탁드리니 양해 부탁드립니다.

[티켓 수령 안내]
본 공연의 예약 티켓 수령은 공연 시작 15분 전부터 가능합니다.
좌석은 자유석으로 입장하시는 순서대로 원하시는 자리에 앉으시면 됩니다.

[공연 관람 안내]

1. 공연시간은 총 100분으로 진행됩니다.(인터미션 없음)
2. 객석 입장은 공연 시작 15분 전부터 가능합니다.
3. 공연은 정시에 시작하며, 공연 시작 후 입장이 제한될 수 있습니다.
4. 공연 중 자리이동 및 사전에 협의되지 않은 모든 촬영/녹음은 불가합니다.
5. 공연장 내에 물을 제외한 모든 음료, 음식물 반입 및 섭취는 불가합니다.

** 개인 SNS에 <Jazz 1924>가 아닌 또 다른 작품명/배역명 언급, 태그는 자제 부탁드립니다. **

**본 공연은 무료공연입니다.**

저희 공연은 후원제도로 진행합니다.
<계좌를 통한 후원방법>과 <매표소에 있는 후원금함에 후원방법>으로 후원해주실 수 있습니다.

계좌: 카카오뱅크 7942-21-87800

귀중한 시간 내어 와주시는 만큼 좋은 공연으로 보답하겠습니다.

감사합니다.

